export enum PROCESS_STATUS {
    START = 'Работаю над файлом...',
    SUCCESSES = 'Аудио успешно обработано!',
    ERROR = 'Что-то пошло не так😒\nПопробуйте ещё раз отправить ссылку или свяжитесь с администратором🫰',
    ERROR_FILE_NOT_FOUND = 'Файл не найден😒\nОтправьте ещё раз ссылку на аудио'
}

export enum MESSAGE_TEXT {
    WELCOME_MESSAGE = 'Отправьте ссылку на видео в Инстаграм или Ютуб',
    THANKS_MESSAGE = 'Спасибо, что пользуйтесь ботом💜🫰',
    PERFORMER = 'KeyKeyNice',
    CAPTION = 'Специально для Оли💜'
}